{"version":"1.0","truncation":{"direction":"Right","max_length":256,"strategy":"LongestFirst","stride":0},"padding":{"strategy":{"Fixed":256},"direction":"Right","pad_to_multiple_of":null,"pad_id":0,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"Lowercase"},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"BertProcessing","sep":["[SEP]",3],"cls":["[CLS]",2]},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"Ġa":261,"he":262,"Ġi":263,"Ġw":264,"Ġthe":265,"Ġs":266,"re":267,"Ġo":268,"in":269,"Ġb":270,"er":271,"nd":272,"Ġf":273,"Ġc":274,"Ġm":275,"ha":276,"ou":277,"as":278,"Ġp":279,"Ġand":280,"Ġto":281,"ed":282,"Ġd":283,"ing":284,"Ġg":285,"or":286,"en":287,"es":288,"ll":289,"Ġl":290,"it":291,"on":292,"Ġn":293,"ic":294,"at":295,"Ġwas":296,"is":297,"an":298,"ot":299,"om":300,"Ġha":301,"ar":302,"Ġof":303,"Ġit":304,"ut":305,"ve":306,"Ġwe":307,"Ġe":308,"le":309,"us":310,"Ġin":311,"oo":312,"Ġbe":313,"Ġth":314,"ac":315,"ver":316,"Ġon":317,"Ġre":318,"Ġy":319,"hat":320,"ly":321,"Ġfor":322,"al":323,"Ġis":324,"Ġh":325,"et":326,"Ġst":327,"ay":328,"ri":329,"Ġyou":330,"ur":331,"ood":332,"Ġthat":333,"ow":334,"..":335,"id":336,"all":337,"Ġmy":338,"Ġhe":339,"gh":340,"st":341,"ent":342,"ld":343,"Ġbut":344,"ke":345,"ith":346,"Ġwith":347,"me":348,"Ġnot":349,"ad":350,"Ġthis":351,"Ġthey":352,"'t":353,"ion":354,"ro":355,"Ġ\\":356,"ir":357,"ice":358,"Ġat":359,"Ġme":360,"Ġpl":361,"ce":362,"Ġu":363,"Ġso":364,"Ġor":365,"Ġhave":366,"Ġan":367,"Ġas":368,"'s":369,".\\":370,"Ġhad":371,"Ġwere":372,"ec":373,"ould":374,"nt":375,"Ġj":376,"ast":377,"ust":378,"el":379,"Ġare":380,"ally":381,"ome":382,"Ġli":383,"pp":384,"very":385,"Ġwh":386,"ght":387,"ant":388,"Ġse":389,"ch":390,"Ġne":391,"ill":392,"ace":393,"ab":394,"Ġex":395,"her":396,"ter":397,"Ġsa":398,"Ġser":399,"Ġgood":400,"Ġfood":401,"Ġthere":402,"ore":403,"Ġal":404,"Ġti":405,"Ġout":406,"Ġr":407,"Ġplace":408,"ff":409,"se":410,"Ġk":411,"red":412,"Ġgo":413,"ack":414,"out":415,"Ġ(":416,"Ġget":417,"Ġsp":418,"Ġfr":419,"Ġsh":420,"ge":421,"un":422,"Ġch":423,"Ġdo":424,"Ġwhe":425,"Ġall":426,"Ġlo":427,"ess":428,"ked":429,"ers":430,"Ġlike":431,"qu":432,"Ġgre":433,"Ġjust":434,"Ġsu":435,"th":436,"Ġif":437,"ain":438,"Ġus":439,"Ġab":440,"Ġserv":441,"Ġup":442,"est":443,"am":444,"end":445,"il":446,"ak":447,"Ġour":448,"op":449,"Ġvery":450,"Ġhere":451,"Ġord":452,"Ġone":453,"Ġfri":454,"one":455,"Ġwould":456,"Ġv":457,"ry":458,"ick":459,"Ġcom":460,"Ġdid":461,"ich":462,"res":463,"mp":464,"ul":465,"ink":466,"Ġche":467,"Ġtime":468,"Ġsome":469,"Ġwa":470,"...":471,"ite":472,"Ġca":473,"Ġwhen":474,"Ġcan":475,"Ġgreat":476,"Ġfrom":477,"ven":478,"ate":479,"and":480,"ie":481,"Ġservice":482,"ive":483,"ck":484,"ni":485,"Ġro":486,"art":487,"Ġwor":488,"ation":489,"han":490,"Ġtheir":491,"Ġno":492,"Ġback":493,"Ġexp":494,"Ġabout":495,"Ġco":496,"ous":497,"so":498,"Ġwait":499,"ough":500,"Ġtoo":501,"Ġreally":502,"our":503,"Ġwhat":504,"ake":505,"os":506,"able":507,"iz":508,"Ġde":509,"ind":510,"Ġdis":511,"Ġle":512,"Ġam":513,"Ġover":514,"Ġqu":515,"Ġpr":516,"ight":517,"av":518,"Ġany":519,"ort":520,"ca":521,"ct":522,"ine":523,"use":524,"!!":525,"ty":526,"Ġfe":527,"Ġyour":528,"Ġshe":529,"ther":530,"nthe":531,"Ġ\\\"":532,"Ġ$":533,"Ġpre":534,"ound":535,"Ġwill":536,"way":537,"Ġcon":538,"ide":539,"Ġfl":540,"Ġwhich":541,"Ġdon":542,"ook":543,"ag":544,"Ġother":545,"Ġonly":546,"Ġbeen":547,"Ġpro":548,"Ġoff":549,"Ġrest":550,"ered":551,"Ġsee":552,"ig":553,"Ġmore":554,"ect":555,"Ġmo":556,"Ġbeca":557,"\\\"":558,"Ġpe":559,"fter":560,"Ġgot":561,"Ġdr":562,"Ġbecause":563,"Ġ-":564,"Ġen":565,"Ġfriend":566,"Ġeven":567,"Ġevery":568,"Ġ1":569,"Ġar":570,"Ġthem":571,"Ġby":572,"Ġman":573,"Ġcr":574,"itt":575,"im":576,"Ġkn":577,"hing":578,"int":579,"Ġafter":580,"Ġwant":581,"own":582,"Ġsal":583,"Ġcould":584,"Ġtast":585,"Ġcl":586,"Ġ2":587,"Ġve":588,"we":589,"Ġag":590,"Ġthan":591,"ong":592,"Ġri":593,"aur":594,"aurant":595,"Ġrestaurant":596,"ard":597,"ap":598,"Ġnice":599,"Ġbr":600,"oy":601,"Ġbu":602,"'ve":603,"Ġalso":604,"Ġhow":605,"ol":606,"ars":607,"pt":608,"Ġmin":609,"ious":610,"um":611,"ist":612,"Ġhas":613,"Ġveg":614,"'m":615,"Ġtry":616,"Ġdec":617,"Ġdidn":618,"ble":619,"oint":620,"Ġcomp":621,"Ġbet":622,"Ġmu":623,"Ġorder":624,"00":625,"Ġte":626,"Ġordered":627,"oup":628,"ress":629,"Ġeat":630,"Ġdrink":631,"Ġknow":632,"Ġwho":633,"ile":634,"ity":635,"Ġroom":636,"avor":637,"Ġsm":638,"Ġmuch":639,"Ġhot":640,"ĠĠ":641,"Ġgr":642,"ment":643,"ople":644,"Ġwell":645,"ings":646,"Ġtw":647,"irst":648,"Ġapp":649,"Ġpeople":650,"age":651,"eri":652,"Ġun":653,"Ġgu":654,"ish":655,"Ġcame":656,"te":657,"ated":658,"Ġbre":659,"Ġpret":660,"Ġwent":661,"Ġsay":662,"ittle":663,"Ġlook":664,"Ġtr":665,"Ġlittle":666,"Ġloc":667,"ade":668,"ved":669,"ree":670,"Ġthen":671,"ip":672,"ud":673,"ass":674,"Ġdel":675,"Ġfirst":676,"Ġnever":677,"Ġagain":678,"thing":679,"com":680,"Ġcha":681,"Ġmen":682,"Ġbar":683,"Ġpretty":684,"Ġnight":685,"Ġday":686,"Ġbetter":687,"Ġad":688,"Ġher":689,"iew":690,"ful":691,"ese":692,"Ġ3":693,"ner":694,"day":695,"Ġbur":696,"ence":697,"aff":698,"king":699,"Ġbest":700,"Ġbl":701,"Ġsaid":702,"Ġway":703,"Ġdi":704,"Ġthink":705,"other":706,"icken":707,"ways":708,"Ġdin":709,"ffe":710,"les":711,"Ġlove":712,"Ġneed":713,"Ġminut":714,"Ġdown":715,"to":716,"ian":717,"unch":718,"Ġchicken":719,"Ġcome":720,"ions":721,"Ġgoing":722,"Ġsl":723,"ail":724,"Ġmenu":725,"Ġexperi":726,"eci":727,"ooked":728,"az":729,"ach":730,"Ġmake":731,"ue":732,"Ġtwo":733,"fore":734,"ater":735,"ert":736,"are":737,"Ġstaff":738,"ought":739,"ger":740,"Ġbad":741,"Ġye":742,"Ġvegas":743,"here":744,"Ġalways":745,"be":746,"ving":747,"app":748,"Ġbefore":749,"ft":750,"Ġpart":751,"Ġtri":752,"ually":753,"Ġwal":754,"omet":755,"xt":756,"ure":757,").":758,"ies":759,"act":760,"ose":761,"nder":762,"Ġminutes":763,"Ġrev":764,"Ġsc":765,"Ġcall":766,"Ġste":767,"uce":768,"Ġper":769,"Ġsomet":770,"Ġmade":771,"Ġbot":772,"side":773,"Ġhour":774,"'re":775,"ices":776,"fin":777,"ount":778,"Ġreview":779,"izz":780,"Ġright":781,"Ġstill":782,"Ġlot":783,"Ġexperience":784,"Ġcle":785,"Ġseem":786,"Ġnew":787,"Ġaround":788,"Ġbit":789,"gg":790,"Ġok":791,"ave":792,"Ġcar":793,"Ġtake":794,"Ġmost":795,"....":796,"Ġtable":797,"ub":798,"ost":799,"Ġprice":800,"Ġhapp":801,"ince":802,"Ġpizz":803,"ush":804,"Ġwasn":805,"Ġbus":806,"Ġmay":807,"ool":808,"Ġfew":809,"Ġcust":810,"Ġshow":811,"wn":812,"Ġlong":813,"urn":814,"Ġits":815,"Ġfriendly":816,"Ġflavor":817,"Ġgive":818,"oc":819,"ull":820,"igh":821,"Ġdefin":822,"Ġcustom":823,"itely":824,"mes":825,"Ġwhile":826,"per":827,"fe":828,"Ġever":829,"Ġsince":830,"Ġmeal":831,"ber":832,"Ġtook":833,"ason":834,"Ġcheese":835,"Ġtold":836,"Ġanother":837,"ever":838,"Ġasked":839,"Ġ4":840,"Ġ5":841,"Ġcheck":842,"hes":843,"Ġsure":844,"Ġnow":845,"Ġsmall":846,"Ġvis":847,"Ġlocation":848,"Ġent":849,"Ġsalad":850,"Ġact":851,"Ġaw":852,"Ġ&":853,"Ġstay":854,"Ġdes":855,"Ġdefinitely":856,"Ġpizza":857,"ting":858,"Ġfind":859,"Ġac":860,"Ġbeing":861,"'ll":862,"Ġtimes":863,"Ġshould":864,"Ġsauce":865,"Ġsomething":866,"Ġthough":867,"Ġinto":868,"Ġwee":869,"Ġcas":870,"joy":871,"hed":872,"Ġwork":873,"Ġph":874,"Ġnext":875,"Ġop":876,"Ġvisit":877,"ra":878,"Ġenjoy":879,"Ġspeci":880,"Ġfin":881,"oor":882,"Ġserver":883,"Ġwhere":884,"ont":885,"elf":886,"mend":887,"Ġres":888,"Ġlast":889,"em":890,"Ġthing":891,"Ġdelic":892,"Ġfeel":893,"Ġhotel":894,"ix":895,"Ġmeat":896,"commend":897,"up":898,"Ġexpect":899,"Ġcre":900,"ens":901,"Ġchar":902,"Ġbig":903,"no":904,"Ġdisapp":905,"Ġsand":906,"Ġlunch":907,"Ġdrinks":908,"Ġwr":909,"Ġrecommend":910,"Ġke":911,"Ġdelicious":912,"!\\":913,"Ġfres":914,"Ġext":915,"Ġnothing":916,"Ġthr":917,"Ġmany":918,"Ġarea":919,"Ġel":920,"ame":921,"Ġdisappoint":922,"Ġeverything":923,"Ġend":924,"Ġsandw":925,"Ġpar":926,"Ġside":927,"Ġclean":928,"ably":929,"ady":930,"lp":931,"Ġsat":932,"akes":933,"Ġfresh":934,"Ġhis":935,"'d":936,"Ġimp":937,"Ġwanted":938,"ily":939,"Ġpay":940,"ating":941,"ond":942,"ks":943,"Ġgl":944,"ep":945,"Ġspecial":946,"Ġdoes":947,"Ġamaz":948,"Ġdinner":949,"ns":950,"Ġhelp":951,"ato":952,"Ġlet":953,"Ġstars":954,"Ġhome":955,"Ġhigh":956,"mm":957,"Ġatt":958,"Ġstore":959,"Ġexce":960,"Ġinc":961,"Ġstart":962,"Ġkind":963,"Ġmar":964,"lf":965,"lect":966,"ffere":967,"Ġburger":968,"iced":969,"uck":970,"ality":971,"erson":972,"Ġworth":973,"edi":974,"Ġswe":975,"Ġbo":976,"Ġchan":977,"Ġamazing":978,"Ġdiffere":979,"pr":980,"Ġsame":981,"Ġopen":982,"Ġsha":983,"ans":984,"Ġperf":985,"Ġgi":986,"Ġboth":987,"Ġunder":988,"Ġguy":989,"Ġbreak":990,"Ġtried":991,"my":992,"Ġold":993,"Ġelse":994,"Ġenough":995,"Ġhar":996,"Ġtaste":997,"oney":998,"Ġsteak":999,"ning":1000,"Ġadd":1001,"Ġpast":1002,"Ġlooking":1003,"Ġreason":1004,"Ġstar":1005,"Ġplac":1006,"Ġbas":1007,"ise":1008,"ided":1009,"Ġleft":1010,"Ġperson":1011,"Ġbuff":1012,"pped":1013,"Ġthings":1014,"nwe":1015,"Ġthought":1016,"ance":1017,"Ġaway":1018,"air":1019,"rible":1020,"Ġemp":1021,"Ġjo":1022,"Ġhappy":1023,"Ġquality":1024,"),":1025,"ular":1026,"Ġput":1027,"ude":1028,"--":1029,"Ġfree":1030,"uff":1031,"Ġfries":1032,"Ġcoup":1033,"Ġactually":1034,"room":1035,"aking":1036,"Ġret":1037,"Ġcustomer":1038,"Ġbread":1039,"Ġdifferent":1040,"Ġroll":1041,"Ġsweet":1042,"bably":1043,"ork":1044,"Ġprices":1045,"Ġstri":1046,"Ġfavor":1047,"Ġpot":1048,"Ġperfect":1049,"Ġhim":1050,"Ġwhy":1051,"Ġhowever":1052,"ef":1053,"ouse":1054,"ne":1055,"ient":1056,"Ġanything":1057,"orm":1058,"Ġwater":1059,"Ġthrough":1060,"the":1061,"Ġfun":1062,"Ġpat":1063,"Ġtop":1064,"Ġprobably":1065,"ute":1066,"iness":1067,"Ġquick":1068,"Ġdri":1069,"Ġhu":1070,"led":1071,"Ġfound":1072,"Ġsuper":1073,"Ġitem":1074,"Ġline":1075,"Ġmanag":1076,"Ġtell":1077,"fast":1078,"Ġlar":1079,"ng":1080,"Ġhand":1081,"Ġselect":1082,"iss":1083,"Ġmoney":1084,"Ġ10":1085,"Ġopt":1086,"Ġbuffet":1087,"pe":1088,"leas":1089,"ushi":1090,"Ġreg":1091,"anc":1092,"Ġsandwich":1093,"Ġsec":1094,"ves":1095,"Ġfriends":1096,"less":1097,"Ġcor":1098,"fort":1099,"ire":1100,"Ġsur":1101,"Ġmaybe":1102,"lain":1103,"ately":1104,"Ġhard":1105,"ables":1106,"Ġthese":1107,"Ġonce":1108,"Ġinst":1109,"osp":1110,"Ġsushi":1111,"Ġlooked":1112,"Ġbreakfast":1113,"esome":1114,"Ġstrip":1115,"Ġdecided":1116,"Ġplaces":1117,"Ġhalf":1118,"Ġfull":1119,"ts":1120,"Ġgir":1121,"Ġcour":1122,"Ġref":1123,"where":1124,"Ġwaitress":1125,"og":1126,"self":1127,"hen":1128,"Ġawesome":1129,"Ġdecent":1130,"Ġcons":1131,"ffee":1132,"Ġask":1133,"Ġport":1134,"Ġfront":1135,"Ġcont":1136,"Ġown":1137,"nw":1138,"Ġsoup":1139,"io":1140,"Ġreturn":1141,"Ġleast":1142,"Ġeach":1143,"Ġyears":1144,"Ġmon":1145,"Ġstand":1146,"Ġcalled":1147,"od":1148,"Ġbeer":1149,"Ġdeal":1150,"atch":1151,"li":1152,"icy":1153,"Ġcoffee":1154,"most":1155,"Ġpoint":1156,"Ġtasty":1157,"Ġpleas":1158,"ary":1159,"Ġinside":1160,"Ġfar":1161,"Ġgetting":1162,"Ġarri":1163,"Ġter":1164,"Ġwi":1165,"bs":1166,"Ġcheap":1167,"erv":1168,"de":1169,"Ġdone":1170,"ign":1171,"Ġquite":1172,"essert":1173,"ale":1174,"Ġav":1175,"Ġcream":1176,"Ġlarge":1177,"osphere":1178,"Ġgroup":1179,"Ġegg":1180,"ations":1181,"ons":1182,"Ġatm":1183,"Ġfavorite":1184,"Ġthose":1185,"Ġrice":1186,"Ġhuge":1187,"Ġmanager":1188,"Ġreal":1189,"ros":1190,"Ġfam":1191,"Ġused":1192,"arly":1193,"Ġtasted":1194,"Ġdish":1195,"Ġfried":1196,"get":1197,"Ġdessert":1198,"Ġtac":1199,"Ġselection":1200,"ny":1201,"!!!":1202,"Ġuse":1203,"ional":1204,"Ġtre":1205,"Ġatmosphere":1206,"Ġdoor":1207,"Ġfinally":1208,"Ġspot":1209,"Ġhaving":1210,"Ġhor":1211,"ared":1212,"Ġdisappointed":1213,"Ġsit":1214,"Ġless":1215,"Ġcare":1216,"Ġexcell":1217,"ican":1218,"ention":1219,"uring":1220,"Ġpick":1221,"ize":1222,"Ġmus":1223,"Ġtables":1224,"Ġfre":1225,"Ġrec":1226,"Ġgave":1227,"Ġty":1228,"Ġkid":1229,"owd":1230,"ither":1231,"Ġexcellent":1232,"Ġes":1233,"ged":1234,"nf":1235,"Ġbusy":1236,"Ġla":1237,"not":1238,"Ġ20":1239,"Ġbusiness":1240,"Ġcouple":1241,"ult":1242,"Ġwaiting":1243,"Ġcho":1244,"Ġalmost":1245,"Ġbeef":1246,"Ġsomeone":1247,"Ġreviews":1248,"Ġtal":1249,"Ġserved":1250,"Ġwon":1251,"Ġhouse":1252,"Ġseemed":1253,"Ġappet":1254,"Ġitems":1255,"Ġrep":1256,"Ġwithout":1257,"band":1258,"Ġplay":1259,"vers":1260,"Ġthree":1261,"ath":1262,"Ġwar":1263,"Ġcount":1264,"uc":1265,"Ġoutside":1266,"Ġcool":1267,"iet":1268,"pping":1269,"Ġpotato":1270,"Ġgirl":1271,"na":1272,"usband":1273,"Ġstuff":1274,"Ġmust":1275,"Ġrun":1276,"co":1277,"ather":1278,"Ġhop":1279,"iously":1280,"Ġweek":1281,"Ġhusband":1282,"if":1283,"Ġrece":1284,"Ġrem":1285,"ual":1286,"Ġwalk":1287,"Ġcoming":1288,"Ġeveryone":1289,"elt":1290,"ensive":1291,"Ġtrying":1292,"Ġwo":1293,"Ġho":1294,"Ġcomple":1295,"ino":1296,"Ġchip":1297,"Ġshop":1298,"Ġcouldn":1299,"Ġlater":1300,"Ġfact":1301,"Ġbel":1302,"Ġduring":1303,"ord":1304,"Ġfelt":1305,"ten":1306,"Ġdishes":1307,"Ġpa":1308,"Ġsecond":1309,"ier":1310,"ized":1311,"blem":1312,"rimp":1313,"Ġimpress":1314,"Ġtown":1315,"Ġeating":1316,"Ġwine":1317,"mon":1318,"Ġeas":1319,"Ġisn":1320,"Ġhours":1321,"ead":1322,"Ġlight":1323,"Ġproblem":1324,"Ġgri":1325,"Ġfo":1326,"Ġ6":1327,"Ġusually":1328,"Ġappetiz":1329,"Ġfish":1330,"Ġset":1331,"Ġkeep":1332,"ically":1333,"Ġunt":1334,"Ġwhole":1335,"Ġred":1336,"Ġeither":1337,"Ġfill":1338,"ib":1339,"Ġexc":1340,"Ġshrimp":1341,"Ġcut":1342,"Ġwalked":1343,"Ġmusic":1344,"imp":1345,"ps":1346,"Ġfloor":1347,"ited":1348,"Ġinstead":1349,"Ġsk":1350,"Ġwaiter":1351,"Ġoffer":1352,"nb":1353,"Ġtot":1354,"ward":1355,"Ġextra":1356,"ross":1357,"??":1358,"stand":1359,"Ġsmo":1360,"elp":1361,"osed":1362,"Ġcrowd":1363,"Ġfast":1364,"Ġind":1365,"Ġcooked":1366,"Ġcold":1367,"Ġet":1368,"ender":1369,"Ġdoesn":1370,"que":1371,"loy":1372,"Ġguess":1373,"oth":1374,"Ġrestaurants":1375,"Ġuntil":1376,"Ġsho":1377,"Ġsuch":1378,"Ġwrong":1379,"Ġclose":1380,"Ġgen":1381,"Ġwouldn":1382,"any":1383,"Ġlist":1384,"Ġmedi":1385,"ild":1386,"Ġturn":1387,"Ġpri":1388,"Ġdry":1389,"Ġyes":1390,"Ġbring":1391,"ates":1392,"Ġcook":1393,"Ġemploy":1394,"Ġcard":1395,"riend":1396,"Ġclub":1397,"Ġenjoyed":1398,"Ġsurpr":1399,"peci":1400,"Ġwonder":1401,"Ġ:":1402,"verage":1403,"Ġrude":1404,"aw":1405,"Ġmonth":1406,"sol":1407,"Ġparty":1408,"Ġfamily":1409,"Ġmight":1410,"lled":1411,"Ġpork":1412,"veral":1413,"Ġdecor":1414,"Ġyear":1415,"Ġincl":1416,"Ġstr":1417,"Ġbrought":1418,"Ġlou":1419,"Ġdog":1420,"Ġseveral":1421,"Ġlas":1422,"Ġcourse":1423,"ocol":1424,"ted":1425,"Ġice":1426,"Ġbuy":1427,"ness":1428,"Ġpool":1429,"Ġstarted":1430,"nit":1431,"Ġstre":1432,"Ġworst":1433,"Ġemploye":1434,"Ġmain":1435,"Ġoverall":1436,"Ġcomplain":1437,"lic":1438,"Ġfine":1439,"Ġslow":1440,"Ġbott":1441,"Ġass":1442,"Ġwaited":1443,"ah":1444,"Ġplate":1445,"Ġsupp":1446,"Ġlack":1447,"uct":1448,"though":1449,"Ġdining":1450,"Ġvar":1451,"Ġhead":1452,"Ġsty":1453,"Ġpack":1454,"nmy":1455,"astic":1456,"Ġdays":1457,"nday":1458,"ical":1459,"itc":1460,"Ġchocol":1461,"Ġcomes":1462,"Ġbill":1463,"ertain":1464,"Ġyelp":1465,"pecially":1466,"Ġseated":1467,"ash":1468,"ets":1469,"Ġshort":1470,"Ġglass":1471,"Ġair":1472,"nc":1473,"itting":1474,"ci":1475,"Ġneeded":1476,"Ġpic":1477,"ĠĠĠĠ":1478,"ang":1479,"Ġpho":1480,"Ġstop":1481,"ised":1482,"Ġwatch":1483,"Ġwife":1484,"Ġsaw":1485,"Ġsimp":1486,"enc":1487,"Ġcup":1488,"Ġarrived":1489,"cha":1490,"ned":1491,"Ġable":1492,".\\\"":1493,"cks":1494,"Ġbag":1495,"Ġokay":1496,"Ġspicy":1497,"30":1498,"by":1499,"ump":1500,"mber":1501,"Ġname":1502,"Ġloved":1503,"Ġseat":1504,"Ġcomplete":1505,"Ġcost":1506,"Ġmiss":1507,"reme":1508,"Ġchocolate":1509,"Ġseems":1510,"Ġsto":1511,"rest":1512,"wh":1513,"ory":1514,"ative":1515,"Ġread":1516,"ines":1517,"Ġhorrible":1518,"mb":1519,"Ġmex":1520,"Ġap":1521,"Ġgar":1522,"Ġabsol":1523,"Ġz":1524,"Ġboy":1525,"llow":1526,"nth":1527,"Ġhair":1528,"Ġrooms":1529,"cc":1530,"Ġpos":1531,"Ġtea":1532,"Ġplus":1533,"Ġtom":1534,"Ġabsolute":1535,"Ġmakes":1536,"Ġcustomers":1537,"Ġjob":1538,"ened":1539,"Ġrel":1540,"ors":1541,"Ġlocal":1542,"Ġate":1543,"gar":1544,"ax":1545,"Ġexpensive":1546,"Ġtrip":1547,"gin":1548,"Ġaverage":1549,"Ġcur":1550,"Ġespecially":1551,"pm":1552,"ye":1553,"ails":1554,"Ġkids":1555,"Ġrecei":1556,"aut":1557,"ready":1558,"Ġdress":1559,"Ġbath":1560,"Ġleave":1561,"Ġlive":1562,"sa":1563,"Ġterrible":1564,"Ġpass":1565,"Ġchips":1566,"Ġacc":1567,"Ġcal":1568,"ling":1569,"Ġbart":1570,"Ġalready":1571,"Ġ7":1572,"Ġmyself":1573,"Ġinf":1574,"Ġparking":1575,"Ġgener":1576,"Ġyet":1577,"Ġmid":1578,"Ġinclud":1579,"Ġoptions":1580,"Ġbac":1581,"vent":1582,"af":1583,"Ġcent":1584,"Ġpaid":1585,"Ġow":1586,"ider":1587,"ung":1588,"Ġ8":1589,"Ġpie":1590,"Ġextreme":1591,"Ġbow":1592,"Ġmor":1593,"Ġcasino":1594,"10":1595,"Ġfan":1596,"Ġtoday":1597,"ird":1598,"ible":1599,"Ġpur":1600,"ange":1601,"Ġtacos":1602,")\\":1603,"Ġsign":1604,"ket":1605,"dd":1606,"Ġregular":1607,"Ġ'":1608,"Ġoh":1609,"Ġended":1610,"Ġfair":1611,"outh":1612,":\\":1613,"kend":1614,"Ġhon":1615,"Ġnear":1616,"Ġdeli":1617,"50":1618,"Ġphone":1619,"Ġowner":1620,"ster":1621,"Ġpoor":1622,"Ġyum":1623,"ied":1624,"Ġview":1625,"Ġdrive":1626,"Ġmexican":1627,"Ġweekend":1628,"Ġ.":1629,"Ġbed":1630,"its":1631,"Ġpol":1632,"Ġmix":1633,"Ġliked":1634,"par":1635,"Ġguys":1636,"Ġkitc":1637,"Ġiss":1638,"Ġrolls":1639,"nif":1640,"Ġce":1641,"Ġhost":1642,"Ġanyone":1643,"atter":1644,"Ġgiven":1645,"gr":1646,"ues":1647,"Ġ30":1648,"Ġlate":1649,"Ġextremely":1650,"Ġtha":1651,"Ġrather":1652,"Ġmean":1653,"Ġamount":1654,"Ġ15":1655,"Ġkitchen":1656,"Ġwish":1657,"Ġinter":1658,"ently":1659,"Ġworking":1660,"Ġstreet":1661,"Ġsitting":1662,"nthis":1663,"Ġsize":1664,"Ġmention":1665,"Ġinte":1666,"Ġreme":1667,"ition":1668,"Ġago":1669,"Ġreserv":1670,"gers":1671,"Ġbeaut":1672,"Ġalthough":1673,"ides":1674,"Ġins":1675,"Ġseen":1676,"Ġspend":1677,"Ġsub":1678,"Ġwarm":1679,"isp":1680,"Ġpepp":1681,"Ġclass":1682,"Ġcharge":1683,"!!!!":1684,"Ġpres":1685,"Ġdoing":1686,"rect":1687,"Ġgreen":1688,"ia":1689,"Ġbelie":1690,"nch":1691,"rit":1692,"ins":1693,"Ġbland":1694,"Ġmind":1695,"Ġcounter":1696,"Ġabsolutely":1697,"pl":1698,"ew":1699,"ery":1700,"Ġentire":1701,"cked":1702,"au":1703,"Ġwall":1704,"Ġprom":1705,"iful":1706,"Ġthai":1707,"Ġinterest":1708,"Ġbb":1709,"Ġcake":1710,"Ġbacon":1711,"Ġwings":1712,"Ġtyp":1713,"\\\".":1714,"Ġchin":1715,"Ġfant":1716,"Ġbell":1717,"Ġplan":1718,"Ġlob":1719,"Ġhelpful":1720,"Ġexcept":1721,"Ġmaking":1722,"enty":1723,"Ġju":1724,"Ġcrab":1725,"Ġsoon":1726,"Ġchange":1727,"Ġmorning":1728,"Ġob":1729,"Ġveget":1730,"Ġlots":1731,"Ġaut":1732,"Ġunderstand":1733,"Ġstyle":1734,"Ġchef":1735,"fortable":1736,"bo":1737,"Ġrequ":1738,"friend":1739,"Ġlow":1740,"Ġbathroom":1741,"Ġspe":1742,"lo":1743,"Ġdro":1744,"Ġimpressed":1745,"aving":1746,"fortun":1747,"Ġpo":1748,"urday":1749,"Ġwonderful":1750,"Ġsw":1751,"ulous":1752,"Ġlooks":1753,"Ġbowl":1754,"Ġsalsa":1755,"Ġfantastic":1756,"Ġetc":1757,"ween":1758,"Ġhonest":1759,"Ġseason":1760,"Ġspr":1761,"Ġblack":1762,"entive":1763,"Ġportions":1764,"Ġbbq":1765,"Ġprod":1766,"Ġmac":1767,"Ġsunday":1768,"ggest":1769,"Ġ9":1770,"Ġbelieve":1771,"Ġsuggest":1772,"Ġsaturday":1773,"gan":1774,"Ġcrisp":1775,"els":1776,"Ġcash":1777,"Ġsme":1778,"ti":1779,"Ġim":1780,"Ġbeh":1781,"Ġstayed":1782,"Ġserve":1783,"alian":1784,"Ġheard":1785,"Ġseating":1786,"iance":1787,"nn":1788,"Ġgets":1789,"Ġemployees":1790,"Ġnum":1791,"Ġbetween":1792,"Ġbutter":1793,"Ġfour":1794,"olog":1795,"Ġquickly":1796,"Ġvariet":1797,"Ġtomato":1798,"go":1799,"unk":1800,"Ġitself":1801,"Ġwhite":1802,"port":1803,"Ġfix":1804,"Ġtwice":1805,"bur":1806,"Ġstick":1807,"cept":1808,"Ġdoll":1809,"Ġpatio":1810,"Ġburgers":1811,"Ġkept":1812,"Ġnood":1813,"Ġloud":1814,"nso":1815,"Ġsad":1816,"iter":1817,"ark":1818,"Ġready":1819,"amb":1820,"arent":1821,"Ġprep":1822,"Ġconsider":1823,"Ġweren":1824,"Ġbehind":1825,"Ġearly":1826,"Ġstra":1827,"Ġlady":1828,"Ġtv":1829,"Ġmass":1830,"Ġmush":1831,"Ġvegg":1832,"zen":1833,"Ġamb":1834,"ial":1835,"Ġexpected":1836,"Ġhit":1837,"Ġeasy":1838,"nthey":1839,"Ġconf":1840,"Ġest":1841,"Ġcertain":1842,"Ġremember":1843,"Ġdisc":1844,"Ġitalian":1845,"Ġbeautiful":1846,"Ġsound":1847,"ection":1848,"Ġwom":1849,"Ġcompletely":1850,"Ġplenty":1851,"Ġfrench":1852,"ta":1853,"amp":1854,"Ġconc":1855,"Ġtemp":1856,"Ġdesk":1857,"Ġportion":1858,"Ġothers":1859,"Ġchoice":1860,"20":1861,"vel":1862,"Ġappetizer":1863,"but":1864,"Ġempty":1865,"ding":1866,"Ġfro":1867,"Ġtaking":1868,"Ġattentive":1869,"Ġwalking":1870,"fortunately":1871,"lish":1872,"Ġcompany":1873,"Ġnorm":1874,"br":1875,"Ġimm":1876,"**":1877,"Ġwind":1878,"Ġgone":1879,"Ġmom":1880,"Ġtip":1881,"Ġtreat":1882,"ank":1883,"ished":1884,"Ġeggs":1885,"Ġvariety":1886,"Ġdou":1887,"orry":1888,"Ġdir":1889,"Ġmess":1890,"Ġmil":1891,"Ġdep":1892,"line":1893,"Ġhighly":1894,"ured":1895,"oose":1896,"Ġpasta":1897,"Ġcock":1898,"Ġbeans":1899,"Ġcol":1900,"Ġavail":1901,"Ġreceived":1902,"ows":1903,"Ġpriced":1904,"Ġfriday":1905,"Ġpop":1906,"Ġide":1907,"Ġtotally":1908,"fess":1909,"Ġuni":1910,"Ġhear":1911,"ients":1912,"Ġknew":1913,"priced":1914,"Ġpotatoes":1915,"right":1916,"Ġexplain":1917,"Ġdue":1918,"Ġresp":1919,"?\\":1920,"Ġ,":1921,"Ġbro":1922,"iches":1923,"Ġma":1924,"Ġseriously":1925,"let":1926,"Ġneeds":1927,"Ġgy":1928,"key":1929,"Ġacross":1930,"Ġstopped":1931,"Ġquest":1932,"which":1933,"ey":1934,"Ġstandard":1935,"Ġoften":1936,"Ġgreas":1937,"Ġscre":1938,"Ġcockt":1939,"Ġbite":1940,"iv":1941,"Ġburrit":1942,"ili":1943,"imes":1944,"Ġavailable":1945,"dle":1946,"Ġsing":1947,"Ġrid":1948,"ired":1949,"Ġsaying":1950,"Ġear":1951,"Ġhung":1952,"Ġevening":1953,"ced":1954,"Ġchinese":1955,"fessional":1956,"enix":1957,"Ġluck":1958,"Ġconsist":1959,"Ġorders":1960,"Ġoffered":1961,"Ġbartender":1962,"ister":1963,"Ġservers":1964,"Ġpaying":1965,"Ġbir":1966,"Ġadv":1967,"Ġpleasant":1968,"Ġspace":1969,"Ġprov":1970,"nover":1971,"Ġsandwiches":1972,"che":1973,"Ġflavors":1974,"Ġtoast":1975,"...\\":1976,"Ġlife":1977,"Ġexact":1978,"Ġalong":1979,"Ġpain":1980,"Ġevent":1981,"Ġclos":1982,"ully":1983,"Ġmonths":1984,"Ġfig":1985,"used":1986,"ures":1987,"Ġpull":1988,"ita":1989,"ffic":1990,"Ġspo":1991,"Ġphoenix":1992,"fer":1993,"Ġtick":1994,"Ġreasonable":1995,"Ġunfortunately":1996,"Ġmedioc":1997,"Ġgame":1998,"Ġguest":1999,"Ġtype":2000,"night":2001,"Ġsy":2002,"Ġpurcha":2003,"Ġran":2004,"Ġart":2005,"Ġboyfriend":2006,"Ġbirth":2007,"nce":2008,"als":2009,"Ġgarlic":2010,"Ġbook":2011,"Ġsn":2012,"Ġori":2013,"Ġann":2014,"isf":2015,"Ġtor":2016,"Ġnoticed":2017,"aken":2018,"Ġordering":2019,"Ġgrilled":2020,"att":2021,"Ġhang":2022,"Ġaccom":2023,"zz":2024,"Ġimmedi":2025,"Ġnon":2026,"azy":2027,"ern":2028,"Ġpacked":2029,"Ġmach":2030,"Ġing":2031,"Ġgreet":2032,"Ġmediocre":2033,"ove":2034,"Ġappe":2035,"cri":2036,"ots":2037,"Ġappoint":2038,"like":2039,"Ġocc":2040,"Ġsort":2041,"ada":2042,"Ġgirls":2043,"15":2044,"Ġsometimes":2045,"Ġmushroom":2046,"Ġbirthday":2047,"ds":2048,"Ġrequest":2049,"ments":2050,"Ġpartic":2051,"Ġfive":2052,"ries":2053,"ug":2054,"how":2055,"iment":2056,"Ġtaco":2057,"iny":2058,"Ġcity":2059,"ored":2060,"Ġmiddle":2061,"noverall":2062,"Ġingred":2063,"und":2064,"Ġint":2065,"Ġhope":2066,"Ġpepper":2067,"man":2068,"Ġval":2069,"Ġchecked":2070,"Ġmanage":2071,"Ġdirty":2072,"ball":2073,"Ġoffice":2074,"Ġ--":2075,"gether":2076,"Ġrefill":2077,"ense":2078,"Ġmet":2079,"Ġcomfortable":2080,"Ġslight":2081,"Ġincred":2082,"Ġones":2083,"Ġplease":2084,"aked":2085,"wer":2086,"Ġidea":2087,"np":2088,"Ġworld":2089,"Ġpi":2090,"Ġoverpriced":2091,"Ġpresent":2092,".....":2093,"Ġspent":2094,"Ġperfectly":2095,"arely":2096,"ict":2097,"afood":2098,"Ġlobster":2099,"Ġwed":2100,"ilet":2101,"Ġcharged":2102,"ibly":2103,"kes":2104,"Ġsorry":2105,"Ġtun":2106,"Ġsalt":2107,"Ġexperienc":2108,"Ġapolog":2109,"Ġlocated":2110,"Ġbox":2111,"Ġoil":2112,"Ġfac":2113,"Ġcrust":2114,"Ġinform":2115,"alth":2116,"viously":2117,"ini":2118,"Ġpap":2119,"illa":2120,"Ġpal":2121,"?!":2122,"hh":2123,"ouch":2124,"Ġchair":2125,"Ġsimple":2126,"Ġposs":2127,"Ġhostess":2128,"Ġimmediately":2129,"Ġproduct":2130,"Ġsmell":2131,"Ġfat":2132,"ames":2133,"Ġthank":2134,"Ġexcited":2135,"Ġlonger":2136,"Ġcrowded":2137,"Ġdisappointing":2138,"Ġyummy":2139,"ges":2140,"uit":2141,"what":2142,"uts":2143,"Ġeaten":2144,"Ġgiving":2145,"ms":2146,"Ġsalty":2147,"ervice":2148,"Ġmedium":2149,"Ġyourself":2150,"Ġcred":2151,"rees":2152,"Ġmod":2153,"Ġliter":2154,"Ġonion":2155,"avy":2156,"Ġairport":2157,"Ġcab":2158,"Ġsays":2159,"Ġscot":2160,"Ġtaken":2161,"got":2162,"Ġjoint":2163,"Ġoption":2164,"Ġunless":2165,"Ġturned":2166,"Ġreservation":2167,"airs":2168,"Ġtalk":2169,"Ġpiece":2170,"ined":2171,"Ġnumber":2172,"Ġtogether":2173,"Ġbeers":2174,"Ġprepared":2175,"Ġed":2176,"Ġseafood":2177,"Ġissue":2178,"Ġchoose":2179,"Ġhappened":2180,"Ġbased":2181,"Ġsurprised":2182,"ighb":2183,"Ġfollow":2184,"Ġshopping":2185,"Ġawful":2186,"oid":2187,"hel":2188,"Ġeye":2189,"Ġcontin":2190,"Ġtotal":2191,"Ġsch":2192,"Ġfa":2193,"eces":2194,"Ġmall":2195,"Ġglad":2196,"Ġopened":2197,"Ġlu":2198,"Ġparticular":2199,"Ġtender":2200,"Ġnor":2201,"Ġneighb":2202,").\\":2203,"ming":2204,"vered":2205,"Ġfeeling":2206,"Ġambiance":2207,"iting":2208,"Ġsaus":2209,"Ġsatisf":2210,"Ġclosed":2211,"berry":2212,"ched":2213,"oli":2214,"Ġsupposed":2215,"Ġliterally":2216,"ging":2217,"Ġele":2218,"Ġplates":2219,"Ġweeks":2220,"Ġchance":2221,"Ġcrispy":2222,"Ġbrunch":2223,"99":2224,"Ġans":2225,"Ġaren":2226,"Ġbuild":2227,"Ġcute":2228,"Ġsell":2229,"Ġcase":2230,"Ġtalking":2231,"Ġingredients":2232,"Ġcredit":2233,"itional":2234,"ret":2235,"Ġchees":2236,"Ġinteresting":2237,"iculous":2238,"Ġlim":2239,"Ġcafe":2240,"Ġsalmon":2241,"Ġpricey":2242,"Ġsol":2243,"Ġorigin":2244,"Ġcenter":2245,"Ġpan":2246,"Ġburrito":2247,"Ġhungry":2248,"Ġpieces":2249,"cooked":2250,"Ġbought":2251,"Ġem":2252,"Ġannoy":2253,"ience":2254,"Ġgrab":2255,"Ġcorn":2256,"Ġamer":2257,"Ġmeals":2258,"Ġappetizers":2259,"Ġpost":2260,"Ġhaven":2261,"Ġrecently":2262,"Ġbottle":2263,"aught":2264,"Ġexactly":2265,"Ġcomm":2266,"Ġdist":2267,"cl":2268,"sh":2269,"Ġwithin":2270,"Ġminute":2271,"Ġhold":2272,"Ġtap":2273,"ex":2274,"Ġari":2275,"Ġinv":2276,"Ġdet":2277,"Ġven":2278,"Ġblue":2279,"Ġfore":2280,"ature":2281,"Ġconven":2282,"Ġfrozen":2283,"come":2284,"Ġspl":2285,"Ġsour":2286,"Ġmanagement":2287,"Ġasking":2288,"Ġchoices":2289,"ior":2290,"Ġmouth":2291,"ract":2292,"Ġwow":2293,"ison":2294,"Ġlevel":2295,"Ġmoved":2296,"hent":2297,"Ġrib":2298,"Ġweird":2299,"Ġribs":2300,"Ġsomewhere":2301,"Ġtiny":2302,"Ġsection":2303,"Ġpark":2304,"sel":2305,"Ġleg":2306,"Ġbasically":2307,"Ġface":2308,"Ġdance":2309,"Ġhealth":2310,"nas":2311,"Ġroast":2312,"Ġthin":2313,"Ġsides":2314,"Ġ($":2315,"Ġridiculous":2316,"Ġhands":2317,"Ġappointment":2318,"nwhen":2319,"med":2320,"Ġtur":2321,"Ġstation":2322,"Ġproper":2323,"Ġprofessional":2324,"Ġpict":2325,"Ġsamp":2326,"nthere":2327,"Ġ:)":2328,"Ġgreasy":2329,"ai":2330,"non":2331,"ising":2332,"Ġgoes":2333,"hentic":2334,"more":2335,"oooo":2336,"Ġsoft":2337,"Ġ12":2338,"Ġspecials":2339,"Ġattit":2340,"con":2341,"12":2342,"dale":2343,"read":2344,"Ġdark":2345,"Ġthanks":2346,"Ġrelax":2347,"Ġestab":2348,"nam":2349,"Ġmove":2350,"Ġbun":2351,"Ġpanc":2352,"Ġforget":2353,"Ġgrill":2354,"ote":2355,"Ġmel":2356,"ler":2357,"Ġmist":2358,"Ġprefer":2359,"Ġstaying":2360,"Ġtuna":2361,"Ġnoodles":2362,"ats":2363,"Ġsimply":2364,"arently":2365,"Ġban":2366,"Ġdam":2367,"ites":2368,"Ġhell":2369,"Ġmov":2370,"Ġgrand":2371,"ownt":2372,"tsdale":2373,"Ġtour":2374,"Ġanyway":2375,"nservice":2376,"Ġanywhere":2377,"Ġtrain":2378,"Ġmargar":2379,"Ġadded":2380,"nfor":2381,"Ġremind":2382,"Ġsausage":2383,"Ġtext":2384,"Ġkinda":2385,"ech":2386,"Ġrecommended":2387,"ole":2388,"wise":2389,"Ġcu":2390,"Ġups":2391,"Ġhonestly":2392,"Ġbucks":2393,"nl":2394,"Ġbi":2395,"made":2396,"Ġbrown":2397,"Ġhate":2398,"ops":2399,"Ġfairly":2400,"Ġdownt":2401,"Ġappre":2402,"Ġauthentic":2403,"Ġestablish":2404,"head":2405,"ana":2406,"Ġchild":2407,"Ġabove":2408,"ane":2409,"Ġforgot":2410,"Ġtakes":2411,"Ġmas":2412,"Ġlay":2413,"Ġdie":2414,"Ġforward":2415,"Ġwrite":2416,"Ġwaste":2417,"ages":2418,"ledge":2419,"Ġslightly":2420,"ww":2421,"Ġsqu":2422,"Ġrock":2423,"Ġcoll":2424,"house":2425,"Ġcertainly":2426,"bed":2427,"ron":2428,"Ġcurry":2429,"Ġdaught":2430,"Ġfilled":2431,"Ġtypical":2432,"Ġfil":2433,"antly":2434,"land":2435,"uly":2436,"vious":2437,"Ġhum":2438,"Ġchanged":2439,"Ġavoid":2440,"Ġneighbor":2441,"Ġdowntown":2442,"Ġappreci":2443,"Ġsun":2444,"Ġhappen":2445,"Ġdressing":2446,"Ġmic":2447,"Ġlost":2448,"Ġchili":2449,"Ġvi":2450,"Ġattention":2451,"Ġonions":2452,"hood":2453,"Ġ11":2454,"Ġmassage":2455,"Ġsent":2456,"Ġcir":2457,"ities":2458,"Ġworse":2459,"Ġappro":2460,"Ġdescri":2461,"nm":2462,"Ġwel":2463,"Ġyoung":2464,"Ġheart":2465,"Ġsumm":2466,"time":2467,"Ġfinish":2468,"selves":2469,"Ġaff":2470,"Ġje":2471,"Ġthinking":2472,"Ġincluding":2473,"Ġconsidering":2474,"Ġattitude":2475,"Ġson":2476,"Ġupon":2477,"Ġapparently":2478,"Ġcond":2479,"Ġflavorful":2480,"they":2481,"Ġspeak":2482,"Ġallow":2483,"yes":2484,"Ġthick":2485,"Ġasian":2486,"Ġentrees":2487,"Ġsingle":2488,"Ġrent":2489,"Ġcomb":2490,"bod":2491,"Ġmeet":2492,"Ġoutd":2493,"Ġscottsdale":2494,"dy":2495,"Ġdate":2496,"Ġtasting":2497,"Ġexpecting":2498,"Ġunique":2499,"ock":2500,"Ġ=":2501,"Ġnote":2502,"Ġworked":2503,"Ġflat":2504,"Ġseats":2505,"Ġspin":2506,"Ġcrazy":2507,"Ġopin":2508,"Ġfinished":2509,"Ġmixed":2510,"just":2511,"Ġbab":2512,"lla":2513,"Ġequ":2514,"ried":2515,"Ġadm":2516,"Ġrepl":2517,"arian":2518,"----":2519,"Ġ...":2520,"row":2521,"Ġnails":2522,"Ġresort":2523,"Ġrunning":2524,"Ġbarely":2525,"Ġscr":2526,"Ġpub":2527,"Ġlemon":2528,"Ġshowed":2529,"Ġgreeted":2530,"Ġoccas":2531,"body":2532,"ee":2533,"pect":2534,"Ġtopp":2535,"haps":2536,"gn":2537,"ics":2538,"ky":2539,"ph":2540,"sed":2541,"Ġwhatever":2542,"Ġstraw":2543,"Ġtort":2544,"Ġmine":2545,"Ġmatter":2546,"Ġstud":2547,"Ġwoman":2548,"Ġonline":2549,"eless":2550,"Ġwaff":2551,"Ġobviously":2552,"Ġrare":2553,"Ġclearly":2554,"burgh":2555,"Ġmed":2556,"Ġplaying":2557,"Ġcolor":2558,"ator":2559,"!)":2560,"itive":2561,"ents":2562,"Ġserving":2563,"Ġtruly":2564,"Ġentree":2565,"nal":2566,"Ġmis":2567,"Ġsalads":2568,"Ġdaughter":2569,"Ġclear":2570,"Ġveggies":2571,"Ġsave":2572,"Ġdiscount":2573,"Ġpaper":2574,"tuce":2575,"Ġsouth":2576,"ule":2577,"het":2578,"ering":2579,"Ġflight":2580,"Ġvisited":2581,"Ġelsewhere":2582,"hol":2583,"Ġtouch":2584,"Ġrating":2585,"Ġshot":2586,"Ġtastes":2587,"Ġnights":2588,"Ġmostly":2589,"Ġtoppings":2590,"Ġgross":2591,"Ġdirect":2592,"Ġwatching":2593,"Ġcupc":2594,"Ġdollars":2595,"ndy":2596,"umb":2597,"noon":2598,"Ġwindow":2599,"ility":2600,"Ġseeing":2601,"Ġble":2602,"alley":2603,"Ġstrong":2604,"urt":2605,"Ġlettuce":2606,"Ġwin":2607,"Ġsim":2608,"temp":2609,"Ġcorrect":2610,"wards":2611,"ys":2612,"Ġneg":2613,"ilar":2614,"Ġowners":2615,"Ġbegin":2616,"Ġvalley":2617,"Ġshare":2618,"nbut":2619,"Ġopinion":2620,"Ġball":2621,"ocked":2622,"mod":2623,"Ġfit":2624,"Ġchose":2625,"Ġeasily":2626,"Ġincluded":2627,"Ġdelivery":2628,"Ġmad":2629,"Ġsport":2630,"Ġusual":2631,"Ġcannot":2632,"Ġfoot":2633,"Ġsauc":2634,"Ġleaving":2635,"Ġcompl":2636,"Ġamerican":2637,"Ġbri":2638,"Ġplain":2639,"Ġconvenient":2640,"Ġau":2641,"Ġsle":2642,"ona":2643,"enders":2644,"Ġcorner":2645,"Ġvalue":2646,"Ġtech":2647,"isc":2648,"Ġyog":2649,"Ġtrue":2650,"ountain":2651,"Ġdip":2652,"Ġque":2653,"Ġafternoon":2654,"Ġschool":2655,"ado":2656,"Ġdogs":2657,"Ġmentioned":2658,"gust":2659,"ze":2660,"Ġchairs":2661,"Ġneighborhood":2662,"ination":2663,"Ġny":2664,"Ġnone":2665,"urs":2666,"roc":2667,"Ġsod":2668,"Ġrate":2669,"Ġcover":2670,"Ġsmaller":2671,"Ġsitu":2672,"Ġforever":2673,"25":2674,"Ġnail":2675,"Ġmeans":2676,"Ġlol":2677,"Ġtrad":2678,"Ġmarket":2679,"Ġlimited":2680,"Ġbaked":2681,"Ġvegetarian":2682,"Ġpulled":2683,"fully":2684,"Ġround":2685,"Ġdesserts":2686,"Ġclot":2687,"ancy":2688,"Ġbuilding":2689,"Ġimag":2690,"Ġfall":2691,"Ġdanc":2692,"Ġeng":2693,"Ġemployee":2694,"Ġcompliment":2695,"nand":2696,"Ġpm":2697,"cess":2698,"you":2699,"Ġfee":2700,"Ġfilling":2701,"nin":2702,"Ġdont":2703,"Ġchain":2704,"Ġperhaps":2705,"sm":2706,"Ġshower":2707,"Ġstanding":2708,"Ġusing":2709,"Ġotherwise":2710,"Ġsales":2711,"Ġprompt":2712,"ants":2713,"jor":2714,"Ġfire":2715,"Ġlines":2716,"Ġcharl":2717,"pite":2718,"Ġ45":2719,"Ġmovie":2720,"?\\\"":2721,"Ġbother":2722,"Ġpet":2723,"Ġhig":2724,"ggy":2725,"Ġbooth":2726,"Ġsolid":2727,".)":2728,"for":2729,"Ġhy":2730,"ĠĠĠ":2731,"Ġpour":2732,"Ġexpectations":2733,"Ġestablishment":2734,"nall":2735,"Ġdisgust":2736,"Ġpicked":2737,"Ġcocktail":2738,"Ġmem":2739,"Ġoutdoor":2740,"tle":2741,"Ġorgan":2742,"Ġmins":2743,"hip":2744,"stairs":2745,"Ġdrunk":2746,"Ġyeah":2747,"Ġglasses":2748,"min":2749,"Ġ24":2750,"don":2751,"Ġsepar":2752,"Ġshows":2753,"Ġfruit":2754,"Ġsurprise":2755,"Ġmajor":2756,"ari":2757,"Ġconvers":2758,"Ġprime":2759,"Ġoriginal":2760,"Ġsplit":2761,"Ġbon":2762,"Ġbunch":2763,"Ġgel":2764,"Ġram":2765,"amed":2766,"Ġcovered":2767,"Ġchecking":2768,"light":2769,"Ġsend":2770,"Ġword":2771,"Ġguac":2772,"urity":2773,"Ġome":2774,"Ġodd":2775,"Ġwash":2776,"arch":2777,"Ġeff":2778,"Ġdesert":2779,"Ġreading":2780,"erg":2781,"Ġpad":2782,"Ġbeat":2783,"Ġnotice":2784,"Ġupd":2785,"Ġcompared":2786,"aming":2787,"Ġbrand":2788,"whel":2789,"Ġfut":2790,"Ġdisappointment":2791,"Ġstores":2792,"Ġnormally":2793,"Ġbars":2794,"Ġsugar":2795,"Ġtrans":2796,"Ġgotten":2797,"lfriend":2798,"Ġmushrooms":2799,"Ġturkey":2800,"icing":2801,"Ġimpro":2802,"Ġgroupon":2803,"Ġfrequ":2804,"Ġheat":2805,"Ġknowledge":2806,"Ġtrave":2807,"standing":2808,"Ġissues":2809,"Ġguests":2810,"ying":2811,"itas":2812,"Ġslice":2813,"Ġelev":2814,"aring":2815,"Ġgym":2816,"Ġmistake":2817,"14":2818,"Ġbal":2819,"Ġvisiting":2820,"Ġaddition":2821,"Ġaccommod":2822,"Ġid":2823,"Ġgirlfriend":2824,"mbers":2825,"ok":2826,"Ġentertain":2827,"ucks":2828,"real":2829,"Ġcombo":2830,"Ġactual":2831,"Ġhotels":2832,"Ġshops":2833,"ton":2834,"ption":2835,"ka":2836,"nge":2837,"oring":2838,"Ġwebs":2839,"Ġreturning":2840,"Ġsummer":2841,"acks":2842,"Ġknows":2843,"Ġspecif":2844,"ware":2845,"Ġtow":2846,"Ġnic":2847,"Ġsalon":2848,"Ġimport":2849,"Ġsecurity":2850,"Ġbottom":2851,"Ġreservations":2852,"Ġnicely":2853,"Ġapart":2854,"Ġspring":2855,"Ġpancakes":2856,"Ġafford":2857,"Ġlear":2858,"nour":2859,"Ġveggie":2860,"Ġfuture":2861,"Ġver":2862,"icure":2863,"owing":2864,"Ġmini":2865,"Ġslices":2866,"Ġcheaper":2867,"nafter":2868,"aft":2869,"hile":2870,"Ġmag":2871,"Ġsomewhat":2872,"Ġlovely":2873,"Ġpersonal":2874,"Ġstuffed":2875,"Ġign":2876,"Ġfilet":2877,"Ġmont":2878,"Ġorange":2879,"Ġshut":2880,"Ġconst":2881,"Ġ50":2882,"cohol":2883,"ĠĠĠĠĠĠĠĠ":2884,"Ġspinach":2885,"nh":2886,"Ġlad":2887,"Ġquiet":2888,"Ġcoupon":2889,"Ġexplained":2890,"Ġalone":2891,"Ġdiffic":2892,"Ġ40":2893,"Ġsmooth":2894,"fi":2895,"Ġsauces":2896,"Ġwebsite":2897,"Ġnearly":2898,"Ġstraight":2899,"Ġdidnt":2900,"Ġcap":2901,"Ġtonight":2902,"Ġgames":2903,"Ġenc":2904,"Ġtickets":2905,"Ġchr":2906,"Ġcraving":2907,"Ġindian":2908,"ara":2909,"Ġkick":2910,"Ġscall":2911,"Ġsmoke":2912,"Ġanswer":2913,"Ġbaby":2914,"ses":2915,"Ġiced":2916,"Ġsoggy":2917,"ppy":2918,"Ġgold":2919,"Ġquestions":2920,"ina":2921,"Ġmult":2922,"Ġcashier":2923,"work":2924,"Ġvers":2925,"otte":2926,"Ġang":2927,"ters":2928,"Ġdeep":2929,"Ġanymore":2930,"Ġeast":2931,"ident":2932,"Ġprocess":2933,"Ġhoping":2934,"Ġcomplaint":2935,"Ġlacking":2936,"Ġhigher":2937,"ek":2938,"Ġoutstanding":2939,"Ġworks":2940,"Ġmachine":2941,"Ġmodern":2942,"Ġspa":2943,"ivered":2944,"Ġjap":2945,"Ġshared":2946,"Ġtexture":2947,"bt":2948,"Ġband":2949,"Ġfail":2950,"Ġservices":2951,"Ġphot":2952,"Ġattend":2953,"Ġfunny":2954,"aim":2955,"Ġcrap":2956,"Ġgeneral":2957,"Ġgenerous":2958,"Ġsimilar":2959,"Ġchic":2960,"Ġdespite":2961,"Ġhelped":2962,"Ġpossible":2963,"Ġcharlotte":2964,"Ġahead":2965,"ren":2966,"Ġbooked":2967,"11":2968,"Ġsick":2969,"Ġdump":2970,"Ġmembers":2971,"Ġspice":2972,"Ġenv":2973,"Ġdelivered":2974,"fu":2975,"ken":2976,"Ġgroc":2977,"Ġhub":2978,"Ġchew":2979,"Ġentr":2980,"Ġgift":2981,"nfood":2982,"Ġincredibly":2983,"Ġsense":2984,"Ġnach":2985,"Ġlounge":2986,"Ġbartenders":2987,"ued":2988,"uss":2989,"Ġliving":2990,"tern":2991,"Ġnormal":2992,"ma":2993,"Ġ*":2994,"Ġrich":2995,"oss":2996,"Ġapple":2997,"Ġwrap":2998,"Ġdouble":2999,"Ġdifficult":3000,"nnot":3001,"Ġking":3002,"Ġroad":3003,"\\\",":3004,"Ġcrunch":3005,"Ġagree":3006,"lier":3007,"Ġsituation":3008,"Ġomelet":3009,"Ġform":3010,"Ġstory":3011,"aded":3012,"Ġalcohol":3013,"Ġrub":3014,"Ġvac":3015,"Ġcontact":3016,"alet":3017,"ency":3018,"Ġsports":3019,"Ġtax":3020,"Ġfol":3021,"lly":3022,"oni":3023,"stem":3024,"Ġprior":3025,"ches":3026,"Ġsister":3027,"Ġfab":3028,"vert":3029,"Ġchill":3030,"Ġfeet":3031,"Ġlocations":3032,"Ġrefund":3033,"Ġpositive":3034,"Ġdisgusting":3035,"Ġmemor":3036,"Ġer":3037,"Ġhip":3038,"Ġfoods":3039,"Ġquestion":3040,"Ġsystem":3041,"irt":3042,"Ġ100":3043,"Ġvibe":3044,"ially":3045,"Ġsched":3046,"Ġplaced":3047,"Ġjuice":3048,"Ġseasoned":3049,"cale":3050,"coming":3051,"Ġarrive":3052,"Ġwomen":3053,"back":3054,"Ġten":3055,"Ġir":3056,"iled":3057,"ago":3058,"Ġtreated":3059,"Ġcele":3060,"Ġ#":3061,"Ġwat":3062,"reat":3063,"Ġdoct":3064,"Ġcaes":3065,"ipped":3066,"agio":3067,"Ġproducts":3068,"pro":3069,"Ġnec":3070,"ushed":3071,"ached":3072,"Ġskin":3073,"pet":3074,"ruct":3075,"Ġped":3076,"Ġhol":3077,"Ġpract":3078,"13":3079,"Ġhadn":3080,"Ġra":3081,"Ġcomment":3082,"apped":3083,"Ġmeats":3084,"Ġbasic":3085,"Ġdollar":3086,"Ġcocktails":3087,"Ġsoda":3088,"Ġru":3089,"Ġcause":3090,"Ġprevious":3091,"ists":3092,"Ġariz":3093,"Ġwest":3094,"Ġmart":3095,"anese":3096,"Ġmonday":3097,"Ġimagine":3098,"yond":3099,"Ġlamb":3100,"Ġknown":3101,"Ġexperienced":3102,"Ġopp":3103,"Ġcow":3104,"Ġden":3105,"Ġdesign":3106,"Ġcreamy":3107,"Ġmissing":3108,"fl":3109,"Ġtues":3110,"Ġfancy":3111,"Ġoverly":3112,"Ġdrinking":3113,"Ġstep":3114,"Ġcleaning":3115,"Ġdamn":3116,"Ġalright":3117,"Ġscen":3118,"Ġaccept":3119,"Ġtomatoes":3120,"tt":3121,"Ġmc":3122,"Ġpress":3123,"ams":3124,"Ġhash":3125,"Ġarizona":3126,"bb":3127,"Ġbak":3128,"Ġmeh":3129,"Ġride":3130,"Ġreturned":3131,"Ġinterior":3132,"Ġfigured":3133,"Ġtheater":3134,"Ġbeyond":3135,"Ġmilk":3136,"Ġconversation":3137,"over":3138,"Ġbellagio":3139,"Ġnegative":3140,"95":3141,"Ġtend":3142,"Ġpitt":3143,"iron":3144,"Ġlived":3145,"Ġwedding":3146,"40":3147,"ero":3148,"Ġsafe":3149,"Ġperform":3150,"nst":3151,"Ġwood":3152,"Ġattemp":3153,"Ġench":3154,"Ġdeser":3155,"Ġpen":3156,"ones":3157,"ope":3158,"Ġtelling":3159,"Ġregard":3160,"Ġsucks":3161,"Ġeverywhere":3162,"iple":3163,"Ġyogurt":3164,"Ġton":3165,"Ġstuck":3166,"nia":3167,"Ġ25":3168,"nnow":3169,"Ġannoying":3170,"Ġroasted":3171,"aa":3172,"that":3173,"Ġwilling":3174,"Ġmill":3175,"well":3176,"Ġthroughout":3177,"Ġwalls":3178,"Ġjuicy":3179,"now":3180,"Ġtub":3181,"Ġtofu":3182,"Ġspect":3183,"Ġovercooked":3184,"Ġpatr":3185,"Ġcontain":3186,"Ġolder":3187,"Ġstarb":3188,"Ġmachines":3189,"Ġtuesday":3190,"Ġ!":3191,"Ġham":3192,"Ġcance":3193,"Ġpizzas":3194,"Ġnoodle":3195,"Ġenchil":3196,"inger":3197,"Ġnap":3198,"Ġheavy":3199,"Ġrav":3200,"this":3201,"Ġadvert":3202,"Ġshit":3203,"Ġvegetables":3204,"Ġfolks":3205,"cr":3206,"val":3207,"Ġol":3208,"ower":3209,"Ġlikely":3210,"Ġpurchase":3211,"Ġhealthy":3212,"Ġpitts":3213,"Ġben":3214,"Ġcart":3215,"Ġcompet":3216,"Ġvisits":3217,"Ġhomemade":3218,"Ġdifference":3219,"Ġticket":3220,"Ġsil":3221,"Ġrepe":3222,"Ġupgr":3223,"ifor":3224,"Ġproblems":3225,"Ġcommun":3226,"ob":3227,"Ġduck":3228,"Ġhall":3229,"Ġmoving":3230,"Ġblood":3231,"Ġrealized":3232,"Ġladies":3233,"Ġcelebr":3234,"vis":3235,"Ġmood":3236,"aki":3237,"Ġoffers":3238,"Ġbites":3239,"100":3240,"Ġsig":3241,"rew":3242,"Ġsurprising":3243,"Ġincredible":3244,"Ġtrust":3245,"Ġcalifor":3246,"Ġpresentation":3247,"omb":3248,"Ġkill":3249,"Ġconcept":3250,"Ġbrew":3251,"Ġcasual":3252,"nfirst":3253,"gest":3254,"Ġoy":3255,"Ġbes":3256,"Ġstate":3257,"Ġraw":3258,"Ġbuffets":3259,"Ġcirc":3260,"fish":3261,"Ġsan":3262,"Ġbean":3263,"Ġgod":3264,"Ġspots":3265,"Ġsleep":3266,"den":3267,"Ġtough":3268,"Ġthird":3269,"amole":3270,"amari":3271,"Ġdead":3272,"Ġge":3273,"Ġeyes":3274,"fficient":3275,"rap":3276,"zy":3277,"Ġboard":3278,"Ġdrop":3279,"nalso":3280,"ironment":3281,"Ġcalifornia":3282,"Ġstom":3283,"Ġstood":3284,"45":3285,"Ġx":3286,"ase":3287,"Ġinformed":3288,"Ġstarbucks":3289,"Ġtopped":3290,"Ġyork":3291,"Ġspac":3292,"Ġranch":3293,"Ġpittsburgh":3294,"ynn":3295,"orn":3296,"Ġrush":3297,"Ġlucky":3298,"mi":3299,"ume":3300,"Ġmenus":3301,"Ġkey":3302,"Ġaccess":3303,"Ġnorth":3304,"nes":3305,"Ġself":3306,"Ġmultiple":3307,"Ġbou":3308,"imi":3309,"Ġuncom":3310,"Ġcarry":3311,"Ġpurchased":3312,"rent":3313,"Ġmir":3314,"Ġund":3315,"Ġavoc":3316,"Ġclothes":3317,"Ġguacamole":3318,"kin":3319,"ser":3320,"Ġlat":3321,"acular":3322,"iders":3323,"Ġjack":3324,"Ġsmile":3325,"edible":3326,"Ġopening":3327,"Ġadditional":3328,"nyou":3329,"Ġexperiences":3330,"Ġsatisfied":3331,"Ġlegs":3332,"Ġenvironment":3333,"Ġwont":3334,"Ġmother":3335,"Ġda":3336,"otle":3337,"ays":3338,"Ġrand":3339,"Ġvan":3340,"Ġgravy":3341,"Ġspoke":3342,"fr":3343,"nto":3344,"Ġsea":3345,"Ġintern":3346,"Ġseparate":3347,"Ġpatrons":3348,"Ġpictures":3349,"Ġfabulous":3350,"nany":3351,"hered":3352,"Ġmi":3353,"Ġpeppers":3354,"Ġappreciate":3355,"orge":3356,"Ġclaim":3357,"Ġcourt":3358,"Ġdoubt":3359,"Ġmargarita":3360,"Ġtraditional":3361,"cher":3362,"terday":3363,"Ġpleased":3364,"cial":3365,"Ġfigure":3366,"Ġcomplimentary":3367,"Ġstomach":3368,"?)":3369,"dge":3370,"Ġhoney":3371,"Ġfry":3372,"Ġdef":3373,"Ġconv":3374,"Ġthemselves":3375,"Ġopted":3376,"Ġcooking":3377,"Ġcalamari":3378,"oh":3379,"Ġles":3380,"Ġmeatball":3381,"Ġbigger":3382,"uits":3383,"Ġcat":3384,"Ġtons":3385,"iling":3386,"Ġdecide":3387,"Ġlobby":3388,"Ġjapanese":3389,"Ġnachos":3390,"Ġwynn":3391,"Ġstage":3392,"Ġlisten":3393,"Ġcupcakes":3394,"!\\\"":3395,"aven":3396,"Ġaz":3397,"Ġbone":3398,"Ġdu":3399,"Ġdim":3400,"Ġhi":3401,"sters":3402,"Ġdoors":3403,"Ġmontreal":3404,"Ġgrocery":3405,"Ġvalet":3406,"Ġground":3407,"Ġpopular":3408,"Ġfrequent":3409,"lt":3410,"Ġbf":3411,"oop":3412,"Ġpricing":3413,"Ġshell":3414,"Ġmoment":3415,"Ġemail":3416,"Ġcarne":3417,"Ġregister":3418,"Ġdepart":3419,"Ġrequested":3420,"Ġfault":3421,"Ġparticularly":3422,"Ġspectacular":3423,"ru":3424,"Ġfly":3425,"Ġchat":3426,"Ġsav":3427,"Ġques":3428,"Ġdelight":3429,"Ġrecent":3430,"Ġvarious":3431,"Ġdeliver":3432,"Ġvenue":3433,"Ġentrance":3434,"ait":3435,"ioli":3436,"Ġsou":3437,"Ġboring":3438,"Ġpriv":3439,"Ġyesterday":3440,"Ġramen":3441,"Ġtart":3442,"Ġfountain":3443,"Ġcant":3444,"Ġdre":3445,"ains":3446,"Ġpersonally":3447,"Ġupset":3448,"inary":3449,"Ġcakes":3450,"usion":3451,"adas":3452,"Ġsearch":3453,"Ġflav":3454,"Ġdriving":3455,"Ġrealize":3456,"Ġlights":3457,"Ġur":3458,"rence":3459,"aced":3460,"Ġrings":3461,"Ġrange":3462,"ults":3463,"Ġburnt":3464,"???":3465,"Ġgenerally":3466,"Ġdonuts":3467,"Ġcontinue":3468,"Ġcuis":3469,"Ġknowledgeable":3470,"Ġhur":3471,"ceed":3472,"illy":3473,"Ġtruck":3474,"Ġimpressive":3475,"Ġearlier":3476,"rated":3477,"Ġcatch":3478,"itch":3479,"Ġheaven":3480,"ills":3481,"inks":3482,"Ġjoke":3483,"Ġstrange":3484,"Ġcomplaints":3485,"Ġchewy":3486,"sing":3487,"asty":3488,"ained":3489,"!!\\":3490,"Ġcrack":3491,"Ġbris":3492,"Ġcompar":3493,"Ġdropped":3494,"Ġaffordable":3495,"Ġrandom":3496,"ba":3497,"outs":3498,"Ġsuite":3499,"Ġbroth":3500,"Ġdoctor":3501,"Ġavocado":3502,"none":3503,"Ġ+":3504,"Ġom":3505,"Ġbright":3506,"Ġgas":3507,"Ġshame":3508,"Ġtalked":3509,"Ġcountry":3510,"Ġchipotle":3511,"Ġsadly":3512,"Ġmashed":3513,"Ġris":3514,"Ġwanting":3515,"Ġskip":3516,"Ġlux":3517,"Ġscallops":3518,"Ġsold":3519,"Ġvegan":3520,"Ġthru":3521,"Ġnearby":3522,"Ġbeds":3523,"Ġspending":3524,"Ġchrist":3525,"Ġfixed":3526,"Ġchildren":3527,"Ġuncomfortable":3528,"ls":3529,"off":3530,"Ġdough":3531,"pper":3532,"illas":3533,"Ġune":3534,"Ġpicture":3535,"Ġcolle":3536,"Ġimportant":3537,"Ġversion":3538,"Ġhubby":3539,"Ġgard":3540,"Ġrom":3541,"Ġexpl":3542,"Ġpassed":3543,"Ġinterested":3544,"Ġbisc":3545,"onna":3546,"ential":3547,"Ġkore":3548,"Ġdev":3549,"Ġminim":3550,"ime":3551,"ring":3552,"Ġdj":3553,"alap":3554,"staff":3555,"Ġrob":3556,"Ġmarin":3557,"Ġsteaks":3558,"Ġreceipt":3559,"exp":3560,"mas":3561,"Ġagainst":3562,"Ġcleaned":3563,"Ġparent":3564,"ories":3565,"Ġgoodness":3566,"Ġterri":3567,"Ġchicago":3568,"Ġsix":3569,"Ġsized":3570,"Ġfurn":3571,"Ġfell":3572,"Ġmoist":3573,"Ġshouldn":3574,"Ġfeels":3575,"mmmm":3576,"nwhat":3577,"Ġsupport":3578,"Ġbagel":3579,"Ġpolite":3580,"Ġmot":3581,"Ġdispl":3582,"Ġselections":3583,"gu":3584,"sp":3585,"wood":3586,"imate":3587,"Ġbud":3588,"Ġyellow":3589,"Ġsuggested":3590,"Ġcloser":3591,"Ġallowed":3592,"Ġmer":3593,"etch":3594,"Ġdisco":3595,"aves":3596,"Ġpean":3597,"Ġfinding":3598,"Ġrefres":3599,"Ġprovided":3600,"Ġdetail":3601,"nne":3602,"reed":3603,"Ġareas":3604,"Ġfeed":3605,"Ġpoints":3606,"Ġshoes":3607,"Ġbroken":3608,"Ġenglish":3609,"old":3610,"Ġpink":3611,"Ġtoilet":3612,"lling":3613,"Ġbelly":3614,"Ġbrisket":3615,"bing":3616,"Ġmile":3617,"Ġbecome":3618,"Ġasada":3619,"chi":3620,"Ġbathrooms":3621,"Ġsounds":3622,"Ġoccasion":3623,"ugh":3624,"unt":3625,"Ġlab":3626,"Ġhid":3627,"Ġplastic":3628,"Ġcocon":3629,"Ġtasteless":3630,"Ġbelow":3631,"Ġbuying":3632,"Ġwaffle":3633,"gm":3634,"ker":3635,"nat":3636,"nhow":3637,"Ġgiant":3638,"Ġlarger":3639,"Ġbottles":3640,"Ġbanana":3641,"Ġreminded":3642,"rd":3643,"ss":3644,"Ġack":3645,"using":3646,"ield":3647,"Ġexpress":3648,"eria":3649,"Ġdiner":3650,"Ġseasoning":3651,"Ġdepend":3652,"Ġpossibly":3653,"Ġtortilla":3654,"Ġpu":3655,"Ġpud":3656,"rop":3657,"Ġsetting":3658,"ded":3659,"inos":3660,"Ġdad":3661,"oof":3662,"Ġliqu":3663,"Ġsliders":3664,"Ġparts":3665,"Ġscreen":3666,"Ġprovide":3667,"Ġadmit":3668,"Ġstrawberry":3669,"Ġcuisine":3670,"Ġcoconut":3671,"por":3672,"Ġtower":3673,"Ġdan":3674,"arr":3675,"ution":3676,"Ġefficient":3677,"Ġhey":3678,"Ġwords":3679,"Ġoverwhel":3680,"azz":3681,"Ġdriver":3682,"Ġwaitresses":3683,"Ġgent":3684,"ica":3685,"ilt":3686,"......":3687,"Ġthrow":3688,"Ġzero":3689,"Ġcaesar":3690,"Ġolive":3691,"bit":3692,"Ġah":3693,"Ġboo":3694,"eno":3695,"Ġinit":3696,"Ġjalap":3697,"Ġviet":3698,"Ġnoise":3699,"aged":3700,"Ġmozz":3701,"Ġcalling":3702,"Ġreceive":3703,"Ġkorean":3704,"Ġacknow":3705,"nha":3706,"Ġbatter":3707,"Ġonto":3708,"alo":3709,"Ġjam":3710,"Ġtired":3711,"Ġwhether":3712,"Ġtrou":3713,"Ġchamp":3714,"Ġmayo":3715,"Ġputting":3716,"Ġtempe":3717,"Ġmat":3718,"Ġdine":3719,"Ġthurs":3720,"Ġjud":3721,"Ġserious":3722,"Ġagreed":3723,"appy":3724,"Ġbiggest":3725,"Ġhighlight":3726,"Ġbody":3727,"Ġreasonably":3728,"Ġsmoked":3729,"Ġlacked":3730,"Ġaccount":3731,"Ġrefills":3732,"Ġcombination":3733,"mar":3734,"aybe":3735,"Ġjump":3736,"Ġprint":3737,"Ġfavorites":3738,"Ġcookies":3739,"Ġdancing":3740,"Ġland":3741,"Ġnotch":3742,"Ġchile":3743,"Ġsuck":3744,"Ġvide":3745,"amel":3746,"Ġscrew":3747,"Ġfollowing":3748,"Ġta":3749,"Ġstated":3750,"Ġproceed":3751,"Ġgives":3752,"Ġstock":3753,"Ġdrove":3754,"//":3755,"ives":3756,"Ġfur":3757,"Ġpita":3758,"ney":3759,"Ġhanging":3760,"Ġfare":3761,"Ġmand":3762,"aster":3763,"Ġrot":3764,"Ġfrust":3765,"Ġtruff":3766,"ference":3767,"Ġwifi":3768,"Ġcars":3769,"onse":3770,"Ġawhile":3771,"Ġworkers":3772,"Ġfight":3773,"Ġdive":3774,"Ġnasty":3775,"ott":3776,"Ġmissed":3777,"burger":3778,"Ġrespect":3779,"Ġmadison":3780,"Ġhype":3781,"Ġupdate":3782,"Ġbakery":3783,"fet":3784,"hic":3785,"look":3786,"Ġ/":3787,"Ġbened":3788,"Ġcin":3789,"Ġmgm":3790,"Ġnat":3791,"ille":3792,"Ġpros":3793,"ashimi":3794,"Ġtypes":3795,"Ġproperty":3796,"Ġscene":3797,"pes":3798,"round":3799,"Ġut":3800,"Ġbay":3801,"Ġpump":3802,"Ġanim":3803,"Ġsucked":3804,"Ġwaiters":3805,"Ġaria":3806,"Ġill":3807,"thy":3808,"Ġteam":3809,"Ġlighting":3810,"Ġeffort":3811,"list":3812,"Ġtest":3813,"Ġdent":3814,"icks":3815,"Ġwants":3816,"action":3817,"Ġenjoyable":3818,"Ġbase":3819,"Ġplayed":3820,"ashion":3821,"Ġconfir":3822,"Ġmargaritas":3823,"Ġsurprisingly":3824,"cle":3825,"pan":3826,"Ġsoooo":3827,"Ġgem":3828,"Ġloves":3829,"izing":3830,"Ġparties":3831,"Ġbasket":3832,"Ġsuppose":3833,"Ġresponse":3834,"Ġsquare":3835,"Ġwaffles":3836,"Ġinternet":3837,"bage":3838,"gi":3839,"Ġpound":3840,"Ġmember":3841,"Ġjer":3842,"Ġmango":3843,"Ġjoh":3844,"Ġlaid":3845,"Ġignored":3846,"Ġthursday":3847,"rant":3848,"Ġtowards":3849,"ital":3850,"iture":3851,"Ġbuck":3852,"Ġpatient":3853,"Ġconfused":3854,"Ġcheesec":3855,"Ġtravel":3856,"Ġcrunchy":3857,"Ġholid":3858,"Ġparents":3859,"ral":3860,"ram":3861,"there":3862,"Ġmeant":3863,"Ġplatter":3864,"Ġattract":3865,"Ġcurrent":3866,